[
  {
    "title" : "Заявление в Прокуратуру",
    "about" : "Заявление",
    "fields" : [
      {
        "title" : "Номер квартиры",
        "type" : "input",
        "placeholder" : "заглушка"
      },
      {
        "title" : "Адрес дома",
        "type" : "input",
        "placeholder" : "заглушка"
      },
    ],
    "text" : "В соответствии с положениями ст. 36 Жилищного кодекса РФ (далее — ЖК) собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, в том числе помещения в данном доме, не являющиеся частями квартир и предназначенные для обслуживания более одного помещения в данном доме, ограждающие несущие и ненесущие конструкции данного дома. Без получения надлежащим образом оформленного согласия собственников невозможно передать в пользование часть общего имущества.<br>Я являюсь собственником квартиры №{{1}}  в доме по адресу {{2}}. У подъезда моего дома осенью 2015 года появился информационный щит (фотография прилагается), размещенный там в рамках указанного выше государственного контракта. Однако, в моем доме не проводилось общего собрания собственников и не принималось решение о согласии собственников на размещение указанного информационного щита.<br>В государственной информационной системы ЖКХ на сайте https://www.reformagkh.ru/ (размещение протоколов на котором предусмотрено федеральным законом) решение общего собраний по вопросу размещения этих рекламных конструкций также отсутствуют (скриншот прилагается).<br>Поскольку как видно на фотографиях, в щитах размещена коммерческая реклама, очевидно, что данные щиты не являются информационнымит конструкциями в понимании Постановления Правительства Москвы от 25.12.2013 № 902-ПП О размещении информационных конструкций в городе Москве, которое предусматривает размещение Префектурами административных округов на внешних поверхностях многоквартирных домов информационных конструкций для информирования граждан, а не для коммерческой рекламы.<br>Обращаю ваше внимание, что указанное постановление не предусматривает и не может предусматривать каких-либо исключений из правил, установленных Жилищным кодексом РФ и Гражданским кодексом РФ, то есть при реализации положений указанного Постановления Префектуры не имеют права отступать от требований ЖК РФ по получению согласия собственников.<br>В связи с изложенным выше прошу ."
  },
  {
    "title" : "Заявление2",
    "about" : "Новое заявление.",
    "fields" : [
      {
        "title" : "Поле выбора",
        "type" : "select",
        "options" : [
          "a",
          "b",
          "c"
        ]
      }
    ],
    "text" : "Выбрали {{1}}."
  },
  {
    "title" : "Заявление3",
    "about" : "Новое заявление.",
    "fields" : [
      {
        "title" : "Поле ввода",
        "type" : "input",
        "placeholder" : "заглушка"
      },
      {
        "title" : "Поле выбора",
        "type" : "select",
        "options" : [
          "a",
          "b",
          "c"
        ]
      }
    ],
    "text" : "Ввели {{1}}.\n\nВыбрали {{2}}."
  }
]
